var LRC = "[00:00.81]路过人间 - 郁可唯\n"+
"[00:03.80]词：施人诚\n"+
"[00:06.30]曲：张简君伟\n"+
"[00:15.10]嘿 意不意外 她背影 那么轻快\n"+
"[00:29.33]嘿 要明白 人会来 就会离开\n"+
"[00:43.57]世上唯一不变 是人都善变\n"+
"[00:48.03]路过人间 爱都有期限\n"+
"[00:51.74]天可怜见 心碎在所难免\n"+
"[00:58.15]以为痛过几回 多了些修炼\n"+
"[01:02.78]路过人间 就懂得防卫\n"+
"[01:06.53]说来惭愧 人只要有机会 就又沦陷\n"+
"[01:17.74]嘿 别再猜 她可曾 想过回来\n"+
"[01:32.13]嘿 醒过来 你很好 她也不坏\n"+
"[01:46.20]快快抹干眼泪 看昙花多美\n"+
"[01:50.83]路过人间 无非一瞬间\n"+
"[01:54.51]每段并肩 都不过是擦肩\n"+
"[02:01.03]曾经辜负哪位 这才被亏欠\n"+
"[02:05.57]路过人间 一直这轮回\n"+
"[02:09.28]幸运一点 也许最后和谁 都不相欠\n"+
"[02:23.04]都不相欠\n"+
"[02:31.33]Woo woo\n"+
"[02:46.23]Ha a Ha a\n"+
"[03:00.24]人对爱和永远 应该有幻觉\n"+
"[03:04.70]路过人间 也才几十年\n"+
"[03:08.44]却为了爱 勇于蹉跎岁月\n"+
"[03:15.73]相遇离别 贪瞋爱痴怨\n"+
"[03:19.42]路过人间 就忙着这些\n"+
"[03:23.11]谁有意见 莫非是心里面 渺无人烟\n"+
"[03:36.68]无人可恋 来这人间 有多浪费";